[
  {
    "id": "01",
    "titulo": "Inmunosupresión, adherencia terapéutica y efectos secundarios",
    "imagenFondo": "Cabecera.png",
    "secciones": [
      {
        "titulo": "¿Qué es la inmunosupresión?",
        "contenido": [
          {
            "icono": "pildora.png",
            "texto": "La inmunosupresión es la terapia clave en el trasplante. En algunos casos se inicia antes del trasplante y se ajusta de manera individualizada, una vez el paciente ha recibido el órgano. Sin el tratamiento inmunosupresor, el sistema inmunitario responde agresivamente contra un trasplante, del mismo modo que lo hace contra las infecciones. Esta respuesta, que es conocida como rechazo, puede ocasionar la pérdida del órgano, por eso es muy importante que el tratamiento se tome diariamente. Deberá tomar esta medicación de por vida.",
            "imagen": "javaImagen.png"
          }
        ]
      },
      {
        "titulo": "Horario de medicación",
        "contenido": [
          {
            "icono": "foto2.png",
            "texto": "Cada medicamento tiene unas horas\r\nadecuadas para su toma, especialmente\r\nlos inmunosupresores. No debe alterarse\r\nsin consulta el horario de medicación\r\nque se ha prescrito por el centro. Los inmunosupresores deben tomarse siempre\r\nen ayunas, respetando siempre el mismo\r\ntiempo hasta el momento del desayuno,\r\nque generalmente será entre media hora\r\ny 1 hora. En caso de olvidar alguna toma,\r\nse debe consultar al médico de trasplante\r\ny jamás duplicar la dosis.",
            "imagen": "ensalada.png"
          }
        ]
      },
      {
        "titulo": "Cumplimiento terapéutico",
        "contenido": [
          {
            "icono": "pastilla.png",
            "texto": "Siempre, tendrá que tomar medicación inmunosupresora en las dosis indicadas por su nefrólogo. Es su responsabilidad tomar estos medicamentos mientras tenga el riñón trasplantado.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "alarma.png",
            "texto": "Es extremadamente importante no olvidarse de tomar la medicación inmunosupresora nunca.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "vomito.png",
            "texto": "En caso de la aparición de vómitos inmediatamente después de tomar la medicación, deberá repetir la dosis una vez hayan desaparecido las náuseas y/o los vómitos, y siempre la misma cantidad.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "efectos.png",
            "texto": "Puede ser frecuente la aparición de efectos secundarios en relación con la toma de fármacos inmunosupresores como hipertensión, diabetes, osteoporosis y aumento de peso.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "sintomas.png",
            "texto": "A veces pueden aparecer otros síntomas como la caída del cabello, hirsutismo o aparición de vello en otras zonas, aparición de acné, temblores, sequedad cutánea, etc., que son temporales.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "alerta.png",
            "texto": "En cualquier caso, no deberá suprimir ni añadir medicamentos.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "medico.png",
            "texto": "Siempre que vaya a tomar un fármaco nuevo (con o sin receta, e incluso productos de herbolario) es conveniente que lo consulte previamente con su médico y advierta siempre a otros especialistas que usted es una persona con trasplante renal.",
            "imagen": "ensalada.png"
          }
        ]
      }
    ]
  },
  {
    "id": "02",
    "titulo": "Peligros de la automedicación",
    "imagenFondo": "nutricion-bg.jpg",
    "secciones": [
      {
        "titulo": "Riesgos comunes",
        "contenido": [
          {
            "icono": "medicamento-roto.png",
            "texto": "La toma de medicamentos por iniciativa\r\npropia sin prescripción o seguimiento\r\nmédico puede ser perjudicial. Las consecuencias de un uso irresponsable de los\r\nfármacos pueden ser: ",
            "imagen": "ensalada.png"
          }
        ]
      },
      {
        "titulo": "Toxicidad",
        "contenido": [
          {
            "icono": "toxicidad.png",
            "texto": "Todos los medicamentos tienen cierto\r\ngrado de toxicidad, y el uso excesivo\r\npuede dañar órganos como los riñones y\r\nel hígado.",
            "imagen": "ensalada.png"
          }
        ]
      },
      {
        "titulo": "Enmascaramiento de enfermedades",
        "contenido": [
          {
            "icono": "toxicidad.png",
            "texto": "Todos los medicamentos tienen cierto\r\ngrado de toxicidad, y el uso excesivo\r\npuede dañar órganos como los riñones y\r\nel hígado.",
            "imagen": "ensalada.png"
          }
        ]
      },
      {
        "titulo": "Dependencia y adicción",
        "contenido": [
          {
            "icono": "toxicidad.png",
            "texto": "El uso indebido de los medicamentos\r\nrecetados en formas, dosis o finalidades\r\ndiferentes a las prescritas, puede llevar al\r\nabuso, dependencia y adicción.",
            "imagen": "ensalada.png"
          }
        ]
      },
      {
        "titulo": "Agravamiento de una dolencia",
        "contenido": [
          {
            "icono": "toxicidad.png",
            "texto": "En algunos casos, la automedicación\r\npuede empeorar la enfermedad o incluso llevar a complicaciones graves.",
            "imagen": "ensalada.png"
          }
        ]
      },
      {
        "titulo": "Interacciones medicamentosas",
        "contenido": [
          {
            "icono": "toxicidad.png",
            "texto": "La automedicación puede interactuar\r\ncon fármacos inmunosupresores y afectar\r\nsu eficacia.",
            "imagen": "ensalada.png"
          }
        ]
      },
      {
        "titulo": "Mayo riesgo de infecciones",
        "contenido": [
          {
            "icono": "toxicidad.png",
            "texto": "Los inmunosupresores debilitan el\r\nsistema inmunológico, por lo que los\r\npacientes trasplantados son más susceptibles a infecciones. La automedicación\r\npodría aumentar este riesgo debido a la\r\nalteración de la efectividad de la medicación, resistencia a antibióticos, etc.",
            "imagen": "ensalada.png"
          }
        ]
      }
    ]
  },
  {
    "id": "03",
    "titulo": "Prevencion de infecciones: salud sexual y reproductiva",
    "imagenFondo": "nutricion-bg.jpg",
    "secciones": [
      {
        "titulo": "Benificios",
        "contenido": [
          {
            "icono": "medicamento-roto.png",
            "texto": "Prevención de infecciones de transmisión sexual (ITS). Evite mantener\r\nrelaciones sexuales con personas de\r\nlas que desconoce su salud sexual.\r\nLimite el número de parejas sexuales.\r\nUse métodos de protección de barrera, como el preservativo o condón,\r\npara evitar el contacto con fluidos\r\n(semen, sangre, fluidos vaginales…).\r\nAlgunas ITS pueden no causar\r\nsíntomas, por lo que es recomendable utilizar protección en todas las\r\nrelaciones sexuales (vaginales, anales\r\nu orales) siempre.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "medicamento-roto.png",
            "texto": "Prevención de embarazos no\r\ndeseados: Son eficaces para evitar\r\nembarazos no planeados, con una\r\nefectividad del 95% al 98%. ",
            "imagen": "ensalada.png"
          },
          {
            "icono": "medicamento-roto.png",
            "texto": "Accesibilidad y costo: Son fáciles de\r\nconseguir, higiénicos y asequibles.\r\nPuede llevarlos en cualquier bolso o bolsillo y usarlos solo en el momento\r\nde la relación sexual. En casos de\r\nalergia al látex, existen alternativas sin\r\nlátex disponibles.",
            "imagen": "ensalada.png"
          }
        ]
      },
      {
        "titulo": "Embarazo",
        "contenido": [
          {
            "icono": "medicamento-roto.png",
            "texto": "El embarazo en mujeres con trasplante renal es posible, pero requiere de un seguimiento especial por lo que deberá consultar previamente su intención con su nefrólogo para:",
            "imagen": "ensalada.png"
          },
          {
            "icono": "medicamento-roto.png",
            "texto": "El embarazo es exitoso si la función renal se mantiene estable y no surgen complicaciones.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "medicamento-roto.png",
            "texto": "Las más comunes son la hipertensión y la preeclampsia.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "medicamento-roto.png",
            "texto": "La prematuridad es la complicación más frecuente en los recién nacidos.",
            "imagen": "ensalada.png"
          }
        ]
      }
    ]
  },
  {
    "id": "04",
    "titulo": "Seguridad alimentaria y nutricón",
    "imagenFondo": "nutricion-bg.jpg",
    "secciones": [
      {
        "titulo": "Alimentos a evitar",
        "contenido": [
          {
            "icono": "toxicidad.png",
            "texto": "Para evitar contraer una enfermedad transmitida por los alimentos, debe estar especialmente atento al manipular, preparar y consumir alimentos.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "• Debe evitar el consumo de agua no controlada, en nuestro medio, es seguro consumir agua procedente de la red de abastecimiento público, pero debe evitarse la cloración casera.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "• Los envases de comida hinchados pueden ser un signo de alerta de que el alimento está en mal estado o contaminado. Esto ocurre porque microorganismos presentes en los alimentos metabolizan los nutrientes y producen gases, como el dióxido de carbono, que se acumulan en el interior del envase y lo presionan, provocando que se abulte o infle.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "• No coma hongos silvestres.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "• Tome una dieta saludable, variada y equilibrada pobre en sal. El consumo excesivo de sodio (sal) en la dieta, causa retención de líquidos. Ese exceso de líquidos provoca un aumento de las cifras de tensión arterial.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "• Haga su dieta atractiva, adáptela en la medida de lo posible a sus gustos culinarios, pero intente evitar los siguientes alimentos, por su elevado contenido en sodio: sal de cocina, embutidos, patés, mariscos, moluscos, aceitunas y otros encurtidos, conservas, bebidas con gas, caldos preparados, etc.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "• El pomelo y el zumo de pomelo aumentan las concentraciones mínimas en sangre de tacrolimus, lo que incrementa el riesgo de reacciones adversas graves, como neurotoxicidad, por lo que su consumo está totalmente desaconsejado.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "• Se recomienda tomar una dieta rica en legumbres, frutas y verduras, salvo que su médico le haya restringido el consumo de potasio.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "• Evite el colesterol y los ácidos grasos saturados (grasas animales) y cámbielos por los ácidos grasos poliinsaturados, sobre todo omega 3 (que aparecen en los aceites vegetales como en el de oliva y en el pescado).",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "• Reduzca el consumo de bebidas estimulantes, como el café, té y refrescos de cola.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "• Suprima el consumo de alcohol",
            "imagen": "ensalada.png"
          }
        ]
      },
      {
        "titulo": "No coma / Elija estos en su lugar",
        "contenidoTabla": [
          {
            "no_coma": "Quesos blandos no pasteurizados, como queso fresco y brie.",
            "elija_esto": "Quesos duros, como cheddar y parmesano."
          },
          {
            "no_coma": "Quesos sin calentar rebanados en la sección de comida preparada.",
            "elija_esto": "Quesos cottage, queso crema, queso en tiras, feta y mozzarella."
          },
          {
            "no_coma": "Quesos blandos pasteurizados sin calentar.",
            "elija_esto": "Quesos blandos pasteurizados calentados a una temperatura interna de 74 °C o hasta que estén humeantes."
          },
          {
            "no_coma": "Carnes de la sección de comida preparada sin calentar, cortes fríos (fiambres), hot dogs (perros calientes) y salchichas secas o fermentadas.",
            "elija_esto": "Carnes de la sección de comida preparada recalentadas a 74 °C o hasta que estén humeantes."
          },
          {
            "no_coma": "Ensaladas de la sección de comida preparada, como ensalada de repollo, de patata, de atún o de pollo.",
            "elija_esto": "Ensaladas caseras preparadas en la sección de comida preparada."
          },
          {
            "no_coma": "Paté o pasta de carnes para untar refrigerados.",
            "elija_esto": "Paté o pasta de carnes para untar en recipientes sellados y herméticos que no necesitan nevera antes de abrirse."
          },
          {
            "no_coma": "Pescado ahumado refrigerado.",
            "elija_esto": "Pescado ahumado en paquetes o recipientes sellados y herméticos que no necesitan nevera antes de abrirse, o pescado ahumado cocinado en guisados u otros platos cocidos."
          },
          {
            "no_coma": "Germinados crudos o ligeramente cocidos.",
            "elija_esto": "Germinados cocidos hasta que estén humeantes."
          },
          {
            "no_coma": "Fruta cortada que se dejó fuera por más de 2 horas.",
            "elija_esto": "Fruta recién cortada."
          },
          {
            "no_coma": "Fruta cortada que se dejó en la nevera por más de una semana.",
            "elija_esto": "Fruta recién cortada."
          },
          {
            "no_coma": "Leche cruda, yogurt y helado sin pasteurizar.",
            "elija_esto": "Leche cruda, yogurt y helado pasteurizados."
          }
        ]
      },
      {
        "titulo": "Macronutrientes",
        "contenido": [
          {
            "icono": "toxicidad.png",
            "texto": "AZÚCARES: aunque usted nunca haya tenido diabetes, las medicinas contra el rechazo usadas como inmunosupresoras pueden causar diabetes. Si usted ya tenía diabetes antes del trasplante, el control de la glucosa en su sangre podría ser más difícil.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "GRASAS: se recomienda evitar los productos que los contienen en exceso (fritos, embutidos, más de 2 huevos semanales, frutos secos, chocolates, grasas animales). Sin embargo, se recomiendan alimentos como el pescado azul, el aceite de oliva, la carne de pollo, entre otros.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "CONSUMA LÁCTEOS PASTEURIZADOS: Evite los yogures con bacterias vivas y quesos no pasteurizados. Los zumos deben estar pasteurizados también.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "CARNES Y EMBUTIDOS: Asegúrese de cocinar bien las carnes y embutidos antes de consumirlos. Evite los embutidos envasados al vacío y las carnes crudas poco cocinadas.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "PESCADOS Y MARISCOS: Cocine adecuadamente los pescados y mariscos. Evite los mariscos crudos o poco cocinados, especialmente los de concha.",
            "imagen": "ensalada.png"
          }
        ]
      },
      {
        "titulo": "Evitar la contaminación cruzada",
        "contenido": [
          {
            "icono": "toxicidad.png",
            "texto": "Lávese las manos con agua y jabón.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "Limpie las encimeras, las tablas de cortar, los cuchillos y los utensilios antes de exponerlos a diferentes alimentos.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "Cuando descongele alimentos, hágalo dentro de la nevera. No los descongele a temperatura ambiente. Guarde los alimentos crudos en recipientes cerrados y en la parte inferior de la nevera para evitar que goteen sobre otros alimentos.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "Mantenga separados los alimentos crudos de los cocinados. No ponga las carnes crudas y cocidas en el mismo plato.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "Cocine los alimentos a temperaturas adecuadas para matar bacterias. Puede usar un termómetro de cocina. Asegúrese de que la carne de res (vacunos, venados, ovejas, jabalíes) esté preparada mínimo a 72 °C, el pollo y otras aves de corral al menos a 83 °C y el pescado mínimo a 60 °C.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "Refrigere los restos de comida si no se van a consumir dentro de las siguientes 4 horas y no guarde los alimentos a ser posible más de tres días.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "En alimentos que estén congelados o refrigerados se debe comprobar que las vitrinas expositoras de estos alimentos no están demasiado cargadas, y que la temperatura sea la adecuada para mantener los alimentos en buen estado. En el caso de los alimentos congelados se recomienda entre los -12 y -18 grados y su embalaje tiene que encontrarse en perfecto estado, sin presentar escarcha. En el caso de los alimentos refrigerados, entre los 4 y 6 grados.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "Los alimentos no perecederos se conservarán en un lugar fresco y seco para garantizar su seguridad, en ambientes ventilados y, sobre todo, no deben de estar cerca de los productos de limpieza o almacenarse con estos bajo ningún concepto.",
            "imagen": "ensalada.png"
          }
        ]
      },
      {
        "titulo": "Uso seguro de lejía alimentaria",
        "contenido": [
          {
            "icono": "toxicidad.png",
            "texto": "Comprar lejía apta para alimentos: Asegúrese de que la etiqueta indique que es adecuada para uso alimentario.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "Dosis adecuada: Mezclar una cucharada de postre (4,5 ml) de lejía con 3 litros de agua. Sumergir los alimentos en esta solución durante 5 minutos para una desinfección básica o hasta 15 minutos para una limpieza más exhaustiva.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "No mezcle con otras sustancias: Nunca combine la lejía con otros productos químicos, ya que podría ser tóxico.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "Limpieza incluso sin piel: Aunque se vayan a comer sin piel, desinfecte las frutas y vegetales, ya que el cuchillo podría transferir patógenos al interior.",
            "imagen": "ensalada.png"
          }
        ]
      },
      {
        "titulo": "Consumo seguro de huevos",
        "contenido": [
          {
            "icono": "toxicidad.png",
            "texto": "Es muy importante atender al estado de los huevos. Deben consumirse cocinados, evitando los huevos crudos, pasados por agua o fritos. La cáscara de huevo puede contener bacterias, por eso deben separarse del resto de alimentos en la nevera. Es aconsejable evitar las mayonesas y salsas caseras, eligiendo consumir las fórmulas comerciales. De utilizar huevos para hacerlas, estos deben ser frescos. Como máximo pueden estar a 8 grados hasta su consumo, deben guardarse en el frigorífico hasta su consumo, no deben dejarse a temperatura ambiente, y después de 24 horas, de no ser consumidas habrá que descartarlas.",
            "imagen": "ensalada.png"
          }
        ]
      },
      {
        "titulo": "Cómo comprobar si los huevos están en buen estado",
        "contenido": [
          {
            "icono": "toxicidad.png",
            "texto": "Inspeccionar la cáscara: Antes de romper el huevo, verificaremos si hay irregularidades en la cáscara.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "Comprobar la fecha de caducidad y el código impreso: Asegúrese de que el huevo no haya superado su fecha de consumo recomendada. Inspección olfativa del huevo tras romperlo: Si detecta olores anormales, es mejor desecharlo.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "Mantener los huevos refrigerados siempre.",
            "imagen": "ensalada.png"
          }
        ]
      },
      {
        "titulo": "Estrategias culinarias aconsejadas",
        "contenido": [
          {
            "icono": "toxicidad.png",
            "texto": "El método más adecuado de preparar los alimentos es el cocinado sin sal añadida.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "En cuanto a la preparación de los alimentos, se aconseja elegir métodos como la cocción, al vapor, a la plancha, asados, guisados o estofados. Evitar frituras y rebozados.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "Se aconseja no disponer saleros en la mesa para evitar la tentación de añadir más sal a los alimentos.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "Puede utilizar potenciadores naturales de sabor como, por ejemplo: vinagre, limón, ajo, cebolla, cebolletas, puerros, especias o hierbas aromáticas.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "Se puede reducir el sodio de los alimentos si utilizamos técnicas de remojo prolongado (más de 10 horas) o doble cocción, cambiando el agua a mitad de la misma ya que el sodio se disuelve y queda en el agua. El empleo de esta técnica es útil en verduras, legumbres y pescados congelados y en conservas.",
            "imagen": "ensalada.png"
          }
        ]
      }
    ]
  },
  {
    "id": "05",
    "titulo": "Higiene personal, estética y tatuajes",
    "imagenFondo": "nutricion-bg.jpg",
    "secciones": [
      {
        "titulo": "Cuidados personales y estética",
        "contenido": [
          {
            "icono": "toxicidad.png",
            "texto": "Evite el contacto con adultos o niños que tengan enfermedades infecciosas activas y cuadros febriles. Recuerde seguir usando la mascarilla especialmente en lugares donde haya mucha gente y en entornos sanitarios.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "Deberá mantener medidas de higiene personal: ducha diaria, secándose bien, sobre todo, los pliegues del cuerpo.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "Los utensilios higiénicos no deben ser compartidos.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "Lave la herida quirúrgica con agua y jabón, aclarando abundantemente para evitar restos jabonosos que puedan resultar irritantes y seque minuciosamente con una toalla limpia. No es necesaria la aplicación de ningún antiséptico, pero si lo desea puede utilizar clorhexidina o povidona yodada (betadine).",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "Higiene de manos frecuente, con agua y jabón o gel hidroalcohólico.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "Mantenga las uñas cortas y limpias.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "Cepíllese los dientes y encías, después de todas las comidas, con un cepillo suave y pasta de dientes corriente. El recambio del cepillo de dientes no debe excederse a los 3 meses o si está en mal estado o deteriorado. Se recomienda revisión dental anual.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "No se recomiendan las técnicas de depilación que actúan sobre el bulbo piloso, salvo láser y luz pulsada, por el riesgo de infección de la piel o folículos. Son recomendables usar técnicas de depilación que actúen solo sobre el tallo piloso, como las maquinillas eléctricas, evitando cuchillas de afeitar tradicionales por el riesgo de cortes e infecciones.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "Mantener la piel bien hidratada.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "Evite manicuras/pedicuras en centros de estética que no garanticen seguridad en la atención.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "El paciente trasplantado requiere un control médico riguroso, por lo que es importante realizar las visitas programadas con diferentes especialistas (dermatólogo, oftalmólogo, podólogo, etc).",
            "imagen": "ensalada.png"
          }
        ]
      },
      {
        "titulo": "Lavado de manos",
        "contenido": [
          {
            "icono": "lavado0.png",
            "texto": "Mójese las manos con agua.",
            "imagen": "lavado0.png"
          },
          {
            "icono": "lavado1.png",
            "texto": "Deposite en la palma de la mano una cantidad de jabón suficiente para cubrir todas las superficies de las manos.",
            "imagen": "lavado1.png"
          },
          {
            "icono": "lavado2.png",
            "texto": "Frótese las palmas de las manos entre sí.",
            "imagen": "lavado2.png"
          },
          {
            "icono": "lavado3.png",
            "texto": "Frótese la palma de la mano derecha contra el dorso de la mano izquierda entrelazando los dedos y viceversa.",
            "imagen": "lavado3.png"
          },
          {
            "icono": "lavado4.png",
            "texto": "Frótese las palmas de las manos entre sí, con los dedos entrelazados.",
            "imagen": "lavado4.png"
          },
          {
            "icono": "lavado5.png",
            "texto": "Frótese el dorso de los dedos de una mano con la palma de la mano opuesta, agarrándose los dedos.",
            "imagen": "lavado5.png"
          },
          {
            "icono": "lavado6.png",
            "texto": "Frótese con un movimiento de rotación el pulgar izquierdo, atrapándolo con la palma de la mano derecha y viceversa.",
            "imagen": "lavado6.png"
          },
          {
            "icono": "lavado7.png",
            "texto": "Frótese la punta de los dedos de la mano derecha, contra la palma de la mano izquierda, haciendo un movimiento de rotación y viceversa.",
            "imagen": "lavado7.png"
          },
          {
            "icono": "lavado8.png",
            "texto": "Enjuáguese las manos con agua.",
            "imagen": "lavado8.png"
          },
          {
            "icono": "lavado9.png",
            "texto": "Séquese con una toalla desechable.",
            "imagen": "lavado9.png"
          },
          {
            "icono": "lavado10.png",
            "texto": "Sírvase de la toalla para cerrar el grifo.",
            "imagen": "lavado10.png"
          },
          {
            "icono": "lavado11.png",
            "texto": "Sus manos son seguras.",
            "imagen": "lavado11.png"
          }
        ]
      },
      {
        "titulo": "Tatuajes",
        "contenido": [
          {
            "icono": "toxicidad.png",
            "texto": "Reacciones alérgicas: Las tintas de los tatuajes, especialmente las de color rojo, verde, amarillo y azul, pueden causar reacciones alérgicas en la piel, esto puede manifestarse como picazón en el sitio del tatuaje.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "Mayor riesgo de infección: Las personas inmunodeprimidas tienen un mayor riesgo de infecciones, incluidas las infecciones cutáneas. Por lo tanto, deben ser conscientes de este riesgo al decidir hacerse un tatuaje. El proceso de tatuaje rompe la barrera de la piel, lo que aumenta el riesgo de infecciones.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "Cicatrización enlentecida: Los pacientes inmunodeprimidos pueden experimentar una cicatrización más lenta después de hacerse un tatuaje. Esto se debe a la respuesta inmunitaria comprometida.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "Enfermedades transmitidas por la sangre: Existe un riesgo de transmisión de enfermedades como hepatitis B y C, VIH, sífilis, etc. si los instrumentos no están esterilizados adecuadamente.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "Complicaciones en resonancias magnéticas: Algunas tintas pueden interferir con las imágenes de resonancia magnética.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "Especial riesgo en pacientes anticoagulados: En caso de tomar anticoagulantes, es recomendable evitar tatuarse debido al riesgo de sangrado excesivo.",
            "imagen": "ensalada.png"
          }
        ]
      },
      {
        "titulo": "Cuidado del tatuaje",
        "contenido": [
          {
            "icono": "toxicidad.png",
            "texto": "Mantenga limpia la piel tatuada: Limpie suavemente el área tatuada con agua y jabón, dos veces al día. Después del baño, evite que los chorros de agua golpeen directamente en la piel recién tatuada. Séquela con toquecitos suaves. No la frote.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "Use crema humectante: Aplique un humectante suave sobre la piel tatuada varias veces al día.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "Evite la exposición al sol: No exponga el área tatuada al sol hasta que cicatrice.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "Natación: Evite el uso de piscinas, bañeras de hidromasajes, ríos, lagos y otras masas de agua mientras su tatuaje cicatriza.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "Elija cuidadosamente la ropa: No use ropa ajustada que pueda adherirse al tatuaje.",
            "imagen": "ensalada.png"
          }
        ]
      }
    ]
  },
  {
    "id": "06",
    "titulo": "Exposición al sol",
    "imagenFondo": "nutricion-bg.jpg",
    "secciones": [
      {
        "titulo": "Riesgo de cáncer de piel",
        "contenido": [
          {
            "icono": "toxicidad.png",
            "texto": "La exposición solar es un factor de riesgo común para el cáncer de piel en la población general, pero en los pacientes trasplantados, este riesgo es aún mayor debido al tratamiento inmunosupresor.",
            "imagen": "ensalada.png"
          }
        ]
      },
      {
        "titulo": "Factor de Protección Solar (FPS)",
        "contenido": [
          {
            "icono": "toxicidad.png",
            "texto": "El Factor de Protección Solar (FPS o SPF) en los protectores solares funciona limitando la cantidad de radiación UV que alcanza su piel. Esto se logra a través de una combinación de ingredientes que absorben, reflejan o dispersan estos rayos. La cantidad de SPF en un protector solar proporciona una idea de cuánta radiación UV puede bloquear el producto.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "Recuerde aplicar unos 2 mililitros de crema protectora por cada 2 centímetros cuadrados de piel para una protección efectiva.",
            "imagen": "ensalada.png"
          }
        ]
      },
      {
        "titulo": "Recomendaciones",
        "contenido": [
          {
            "icono": "toxicidad.png",
            "texto": "Evite el sol intenso: Entre las 12 y las 16 horas, cuando la radiación UV es más fuerte.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "Protección solar: Use protector solar a diario incluso en las zonas menos expuestas independientemente de la estación del año.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "Evite las cabinas de rayos UVA y limite el uso de camas solares.",
            "imagen": "ensalada.png"
          }
        ]
      }
    ]
  },
  {
    "id": "07",
    "titulo": "Consumo de alcohol y tabaquismo",
    "imagenFondo": "nutricion-bg.jpg",
    "secciones": [
      {
        "titulo": "Alcohol",
        "contenido": [
          {
            "icono": "toxicidad.png",
            "texto": "El alcohol puede interactuar con los medicamentos inmunosupresores y afectar su eficacia.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "Función renal: El alcohol puede dañar los riñones. Aunque un trasplante renal mejora la función renal, beber puede ser perjudicial.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "El alcohol puede interactuar con otros medicamentos que esté tomando.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "Hidratación: El alcohol puede deshidratarlo, lo que no es ideal para la salud renal. Beber agua es fundamental.",
            "imagen": "ensalada.png"
          }
        ]
      },
      {
        "titulo": "Tabaquismo",
        "contenido": [
          {
            "icono": "toxicidad.png",
            "texto": "El tabaquismo es la principal causa evitable de cáncer y está asociado con una serie de riesgos para la salud. El paciente con trasplante renal, debido a la inmunosupresión, tiene un riesgo aún mayor de padecer cáncer, por lo que es de vital importancia abandonar el hábito tabáquico.",
            "imagen": "ensalada.png"
          }
        ]
      }
    ]
  },

  {
    "id": "08",
    "titulo": "Vacunas recomendadas y viajes internacionales",
    "imagenFondo": "nutricion-bg.jpg",
    "secciones": [
      {
        "titulo": "Vacunas recomendadas",
        "contenido": [
          {
            "icono": "toxicidad.png",
            "texto": "Se recomienda que todos los pacientes con un trasplante renal funcionante, por su condición de inmunodeprimidos y el riesgo inherente de infecciones, reciban las siguientes vacunas: gripe, neumococo, vacunas contra la COVID-19, herpes zóster y hepatitis B.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "Las vacunas vivas atenuadas están contraindicadas en pacientes inmunocomprometidos (POST TRASPLANTE) y desde las 4 semanas previas al TRASPLANTE: triple vírica (sarampión, rubeola y parotiditis), varicela, fiebre amarilla.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "Las vacunas inactivadas (gripe, neumococo, etc.) sí pueden administrarse PRE y POST trasplante, aunque pueden ser menos eficaces.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "El Servicio de Medicina Preventiva informará de las vacunas que deberá recibir según el calendario vacunal, ya que las recomendaciones de vacunación se revisan anualmente en función de los avances científicos.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "Tétanos/difteria: vacunación con una duración de 10 años.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "Se deberían vacunar frente al virus de la hepatitis A, previa comprobación de que no tengan anticuerpos frente a dicho virus.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "Se recomienda la valoración individualizada en una Unidad de Vacunación si se va a viajar a un país con riesgo de contagio.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "Habitualmente se retoma la vacunación cuando han transcurrido 6 meses desde el trasplante, salvo que exista un riesgo alto de transmisión de enfermedades.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "Es recomendable que se vacunen también los convivientes del paciente.",
            "imagen": "ensalada.png"
          }
        ]
      },
      {
        "titulo": "Viajes internacionales",
        "contenido": [
          {
            "icono": "toxicidad.png",
            "texto": "No olvide llevar medicación suficiente para todo el tiempo que dure el viaje (se recomienda duplicar la cantidad).",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "También deberá llevar una copia de los informes de ingreso y de la última revisión que se haya hecho, en los que conste un resumen de su historial y el tratamiento que toma.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "Antes de salir, deberá tener localizado un hospital de referencia al que pueda acudir en caso de necesitarlo, y no olvide llevar anotado el número de teléfono de la unidad de trasplante renal.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "En viajes fuera de España, deberá obtener información acerca del sistema sanitario del país al que viaja. En algunos países será necesario llevar un informe, un justificante o receta, en el que el médico certifique el tratamiento inmunosupresor o la enfermedad crónica.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "Si va a viajar a zonas en las que se recomiendan vacunas, siempre debe consultar con su nefrólogo o con la Unidad de Vacación al Viajero con tiempo suficiente (al menos 2 meses antes del viaje) para poder ser vacunado.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "Beber agua embotellada, no usar la cloración casera, evitar cubitos de hielo, no comer alimentos crudos, evitar puestos ambulantes y alimentos en hoteles con almacenamiento o cocinado inadecuado.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "Evite el contacto con aves, mercados, camellos, consumo de leche de camello o carne poco cocinada.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "Evite las visitas a cuevas, minas, lugares en construcción, etc. y en caso de hacerlo, hágalo con medidas de protección (mascarilla).",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "Para prevenir infecciones transmitidas por artrópodos (mosquitos, garrapatas, moscas), use repelente, ropa impregnada en repelente y telas mosquiteras.",
            "imagen": "ensalada.png"
          }
        ]
      }
    ]
  },
  {
    "id": "09",
    "titulo": "Otras medidas preventivas",
    "imagenFondo": "nutricion-bg.jpg",
    "secciones": [
      {
        "titulo": "Animales de compañía",
        "contenido": [
          {
            "icono": "toxicidad.png",
            "texto": "Evitar poseer mascotas, en especial durante el primer año posterior al trasplante.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "Mantener a la mascota sana, con revisiones periódicas del veterinario y programa de vacunación al día.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "Minimizar el contacto con animales enfermos.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "Evite el contacto con reptiles como tortugas, iguanas, culebras y lagartos, pues conllevan riesgo de transmisión de Salmonella.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "El aseo del hábitat, acuarios, comederos y deposiciones, no debería estar a cargo de una persona trasplantada. En caso de manipulación es importante usar guantes y mascarilla.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "Evite entrar en contacto con la saliva de los animales: alimentar animales, besar a los animales en la boca, lametazos, arañazos, etc.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "En caso de sufrir una agresión por parte de un animal (mordeduras o arañazos): lave la herida con agua y jabón durante 15 minutos y busque atención sanitaria de forma urgente.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "Evite visitar granjas o estar en contacto con animales de granja o en su hábitat.",
            "imagen": "ensalada.png"
          }
        ]
      },
      {
        "titulo": "Jardinería",
        "contenido": [
          {
            "icono": "toxicidad.png",
            "texto": "Se evitará realizar trabajos de jardinería, ya que, al estar en contacto con tierra, plantas, flores y otros elementos naturales, estos pueden albergar microorganismos, como bacterias, hongos y parásitos, que podrían causar infecciones en personas con sistemas inmunológicos debilitados.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "Si se realiza, se debe utilizar mascarilla FFP2 y guantes.",
            "imagen": "ensalada.png"
          }
        ]
      },
      {
        "titulo": "Ejercicio físico",
        "contenido": [
          {
            "icono": "toxicidad.png",
            "texto": "Generalmente será recomendable pasear a diario. Iremos incorporando el ejercicio físico de forma continua y moderada, adaptada a su edad y capacidad física.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "Se recomienda al menos una caminata de 30 minutos al día si su condición física lo permite. Puede realizar otro tipo de ejercicio o deporte de mayor intensidad, consultando siempre con su médico si ha sido trasplantado del riñón.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "Se aconseja que incremente su actividad paulatinamente, desaconsejándose los ejercicios que supongan esfuerzos extenuantes o puedan implicar traumatismos en la zona del injerto.",
            "imagen": "ensalada.png"
          }
        ]
      }
    ]
  }
]
