[
  {
    "id": "01",
    "titulo": "Inmunosupresión",
    "imagenFondo": "Tema1.png",
    "secciones": [
      {
        "titulo": "¿Qué es la inmunosupresión?",
        "contenido": [
          {
            "icono": "pildora2.png",
            "texto": "La <b><span style=\"color:#FF5733\">inmunosupresión</span></b> es la <b>terapia clave</b> en el <b>trasplante</b>. En algunos casos se inicia antes del trasplante y se ajusta de manera <u>individualizada</u>, una vez el paciente ha recibido el órgano. Sin el tratamiento <b>inmunosupresor</b>, el <b>sistema inmunitario</b> responde agresivamente contra un trasplante, del mismo modo que lo hace contra las infecciones. Esta respuesta, que es conocida como <b>rechazo</b>, puede ocasionar la <u>pérdida del órgano</u>, por eso es <b>muy importante</b> que el tratamiento se tome <u>diariamente</u>. Deberá tomar esta <b>medicación</b> de por vida.",
            "imagen": "javaImagen2.png"
          }
        ]
      },
      {
        "titulo": "Horario de medicación",
        "contenido": [
          {
            "icono": "foto2.png",
            "texto": "Cada <b>medicamento</b> tiene unas <b>horas adecuadas</b> para su toma, especialmente los <span style=\"color:#FF5733\">inmunosupresores</span>. No debe alterarse sin consulta el <b>horario de medicación</b> que se ha prescrito por el centro. Los <b>inmunosupresores</b> deben tomarse siempre <u>en ayunas</u>, respetando siempre el mismo tiempo hasta el momento del <b>desayuno</b>, que generalmente será entre <b>media hora</b> y <b>1 hora</b>. En caso de <u>olvidar alguna toma</u>, se debe <b>consultar al médico</b> de trasplante y <u>jamás duplicar la dosis</u>.",
            "imagen": "ensalada.png"
          }
        ]
      },
      {
        "titulo": "Cumplimiento terapéutico",
        "contenido": [
          {
            "icono": "pastilla.png",
            "texto": "Siempre, tendrá que tomar <span style=\"color:#FF5733\"><b>medicación inmunosupresora</b></span> en las <b>dosis indicadas</b> por su <b>nefrólogo</b>. Es su <u>responsabilidad</u> tomar estos medicamentos mientras tenga el <b>riñón trasplantado</b>.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "alarma.png",
            "texto": "Es <span style=\"color:#FF5733\"><b>extremadamente importante</b></span> no <u>olvidarse nunca</u> de tomar la <b>medicación inmunosupresora</b>.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "vomito.png",
            "texto": "En caso de la aparición de <b>vómitos</b> inmediatamente después de tomar la medicación, deberá <u>repetir la dosis</u> una vez hayan desaparecido las <b>náuseas</b> y/o los <b>vómitos</b>, y siempre la <u>misma cantidad</u>.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "efectos.png",
            "texto": "Puede ser frecuente la aparición de <span style=\"color:#FF5733\"><b>efectos secundarios</b></span> en relación con la toma de fármacos inmunosupresores como <b>hipertensión</b>, <b>diabetes</b>, <b>osteoporosis</b> y <b>aumento de peso</b>.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "sintomas.png",
            "texto": "A veces pueden aparecer otros síntomas como la <b>caída del cabello</b>, <b>hirsutismo</b> o aparición de <b>vello</b> en otras zonas, aparición de <b>acné</b>, <b>temblores</b>, <b>sequedad cutánea</b>, etc., que son <u>temporales</u>.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "alerta.png",
            "texto": "En cualquier caso, <u><b>no deberá suprimir ni añadir medicamentos</b></u>.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "medico.png",
            "texto": "Siempre que vaya a tomar un <b>fármaco nuevo</b> (con o sin receta, e incluso productos de <b>herbolario</b>) es conveniente que lo <u>consulte previamente con su médico</u> y advierta siempre a otros especialistas que usted es una <b>persona con trasplante renal</b>.",
            "imagen": "ensalada.png"
          }
        ]
      }
    ]
  },
  {
    "id": "02",
    "titulo": "Automedicación",
    "imagenFondo": "Tema2.png",
    "secciones": [
      {
        "titulo": "Riesgos comunes",
        "contenido": [
          {
            "icono": "medicamento-roto.png",
            "texto": "La <b><span style=\"color:#FF5733\">toma de medicamentos</span></b> por iniciativa propia <u>sin prescripción ni seguimiento médico</u> puede ser <b>perjudicial</b>. Las consecuencias de un <b>uso irresponsable</b> de los fármacos pueden ser muy graves.",
            "imagen": "ensalada.png"
          }
        ]
      },
      {
        "titulo": "Toxicidad y enmascaramiento",
        "contenido": [
          {
            "icono": "toxicidad.png",
            "texto": "Todos los <b><span style=\"color:#FF5733\">medicamentos</span></b> tienen cierto grado de <b>toxicidad</b>, y su uso <b>excesivo</b> puede <u>dañar órganos</u> como los <b>riñones</b> y el <b>hígado</b>. Además, pueden <b>enmascarar enfermedades</b>, ocultando sus síntomas y dificultando el diagnóstico.",
            "imagen": "ensalada.png"
          }
        ]
      },
      {
        "titulo": "Dependencia y adicción",
        "contenido": [
          {
            "icono": "toxicidad.png",
            "texto": "El <b><span style=\"color:#FF5733\">uso indebido</span></b> de medicamentos recetados en <u>formas, dosis o finalidades diferentes</u> a las prescritas puede llevar al <b>abuso</b>, la <b>dependencia</b> y la <b>adicción</b>.",
            "imagen": "ensalada.png"
          }
        ]
      },
      {
        "titulo": "Agravamiento de una dolencia",
        "contenido": [
          {
            "icono": "toxicidad.png",
            "texto": "En algunos casos, la <b><span style=\"color:#FF5733\">automedicación</span></b> puede <u>empeorar la enfermedad</u> o incluso llevar a <b>complicaciones graves</b>.",
            "imagen": "ensalada.png"
          }
        ]
      },
      {
        "titulo": "Interacciones medicamentosas",
        "contenido": [
          {
            "icono": "toxicidad.png",
            "texto": "La <b><span style=\"color:#FF5733\">automedicación</span></b> puede <u>interactuar</u> con fármacos <b>inmunosupresores</b> y <b>afectar su eficacia</b>, comprometiendo el tratamiento del paciente trasplantado.",
            "imagen": "ensalada.png"
          }
        ]
      },
      {
        "titulo": "Mayor riesgo de infecciones",
        "contenido": [
          {
            "icono": "toxicidad.png",
            "texto": "Los <b>inmunosupresores</b> <u>debilitan el sistema inmunológico</u>, por lo que los <b>pacientes trasplantados</b> son más <b>susceptibles a infecciones</b>. La <b><span style=\"color:#FF5733\">automedicación</span></b> puede aumentar este riesgo al <u>alterar la efectividad</u> de los tratamientos, generar <b>resistencia a antibióticos</b>, entre otros efectos.",
            "imagen": "ensalada.png"
          }
        ]
      }
    ]
  },
  {
    "id": "03",
    "titulo": "Salud sexual",
    "imagenFondo": "Tema3.png",
    "secciones": [
      {
        "titulo": "Benificios",
        "contenido": [
          {
            "icono": "medicamento-roto.png",
            "texto": "<b><span style=\"color:#FF5733\">Prevención de infecciones de transmisión sexual (ITS)</span></b>. Evite mantener <u>relaciones sexuales</u> con personas de las que desconoce su <b>salud sexual</b>. Limite el número de <b>parejas sexuales</b>. Use <u>métodos de protección de barrera</u>, como el <b>preservativo o condón</b>, para evitar el contacto con <b>fluidos</b> (semen, sangre, fluidos vaginales…). Algunas ITS pueden no causar síntomas, por lo que es recomendable utilizar <b>protección</b> en todas las relaciones sexuales (vaginales, anales u orales) siempre.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "medicamento-roto.png",
            "texto": "<b><span style=\"color:#FF5733\">Prevención de embarazos no deseados</span></b>: Son eficaces para evitar embarazos no planeados, con una efectividad del <b>95% al 98%</b>.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "medicamento-roto.png",
            "texto": "<b><span style=\"color:#FF5733\">Accesibilidad y costo</span></b>: Son fáciles de conseguir, higiénicos y asequibles. Puede llevarlos en cualquier bolso o bolsillo y usarlos solo en el momento de la relación sexual. En casos de <b>alergia al látex</b>, existen <b>alternativas sin látex</b> disponibles.",
            "imagen": "ensalada.png"
          }
        ]
      },
      {
        "titulo": "Embarazo",
        "contenido": [
          {
            "icono": "medicamento-roto.png",
            "texto": "<b><span style=\"color:#FF5733\">El embarazo</span></b> en mujeres con <b>trasplante renal</b> es posible, pero requiere de un <b>seguimiento especial</b> por lo que deberá consultar previamente su intención con su <b>nefrólogo</b> para:<ul><li>El embarazo es <b>exitoso</b> si la <b>función renal</b> se mantiene estable y no surgen complicaciones.</li><li>Las más comunes son la <b>hipertensión</b> y la <b>preeclampsia</b>.</li><li>La <b>prematuridad</b> es la <b>complicación más frecuente</b> en los recién nacidos.</li></ul>",
            "imagen": "ensalada.png"
          }
        ]
      }
    ]
  },
  {
    "id": "04",
    "titulo": "Alimentación",
    "imagenFondo": "Tema4.png",
    "secciones": [
      {
        "titulo": "Alimentos a evitar",
        "contenido": [
          {
            "icono": "toxicidad.png",
            "texto": "Para evitar contraer una <b>enfermedad transmitida por los alimentos</b>, debe estar especialmente atento al manipular, preparar y consumir alimentos.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "<ul><li><b>Debe evitar</b> el consumo de <b>agua no controlada</b>, en nuestro medio, es seguro consumir agua procedente de la red de abastecimiento público, pero debe evitarse la cloración casera.</li><li><b>Los envases de comida hinchados</b> pueden ser un signo de alerta de que el alimento está en mal estado o contaminado. Esto ocurre porque microorganismos presentes en los alimentos metabolizan los nutrientes y producen gases, como el dióxido de carbono, que se acumulan en el interior del envase y lo presionan, provocando que se abulte o infle.</li><li><b>No coma</b> <u>hongos silvestres</u>.</li><li>Tome una <b>dieta saludable, variada y equilibrada</b> pobre en sal. El consumo excesivo de <b>sodio</b> (sal) en la dieta, causa retención de líquidos. Ese exceso de líquidos provoca un aumento de las cifras de <b>tensión arterial</b>.</li><li>Haga su dieta atractiva, adáptela en la medida de lo posible a sus gustos culinarios, pero intente evitar los siguientes alimentos, por su elevado contenido en sodio: <b>sal de cocina, embutidos, patés, mariscos, moluscos, aceitunas y otros encurtidos, conservas, bebidas con gas, caldos preparados</b>, etc.</li><li><b><span style=\"color:#FF5733\">El pomelo y el zumo de pomelo</span></b> aumentan las concentraciones mínimas en sangre de <u>tacrolimus</u>, lo que incrementa el riesgo de reacciones adversas graves, como <b>neurotoxicidad</b>, por lo que su consumo está totalmente desaconsejado.</li><li>Se recomienda tomar una dieta rica en <b>legumbres, frutas y verduras</b>, salvo que su médico le haya restringido el consumo de <b>potasio</b>.</li><li>Evite el <b>colesterol</b> y los <b>ácidos grasos saturados</b> (grasas animales) y cámbielos por los <b>ácidos grasos poliinsaturados</b>, sobre todo <b>omega 3</b> (que aparecen en los aceites vegetales como en el de oliva y en el pescado).</li><li><b>Reduzca</b> el consumo de <b>bebidas estimulantes</b>, como el <b>café</b>, <b>té</b> y <b>refrescos de cola</b>.</li><li><b>Suprima</b> el consumo de <b>alcohol</b>.</li></ul>",
            "imagen": "ensalada.png"
          }
        ]
      },
      {
        "titulo": "No coma / Elija estos en su lugar",
        "contenidoTabla": [
          {
            "no_coma": "<b>Quesos blandos no pasteurizados</b>, como <span style=\"color:#FF5733\">queso fresco</span> y <span style=\"color:#FF5733\">brie</span>.",
            "elija_esto": "<b>Quesos duros</b>, como <span style=\"color:#FF5733\">cheddar</span> y <span style=\"color:#FF5733\">parmesano</span>."
          },
          {
            "no_coma": "<b>Quesos sin calentar</b> rebanados en la sección de comida preparada.",
            "elija_esto": "<b>Quesos cottage</b>, <b>queso crema</b>, <b>queso en tiras</b>, <b>feta</b> y <b>mozzarella</b>."
          },
          {
            "no_coma": "<b>Quesos blandos pasteurizados sin calentar</b>.",
            "elija_esto": "<b>Quesos blandos pasteurizados</b> calentados a una temperatura interna de <b>74 °C</b> o hasta que estén <i>humeantes</i>."
          },
          {
            "no_coma": "<b>Carnes</b> de la sección de comida preparada sin calentar, <b>cortes fríos</b> (fiambres), <b>hot dogs</b> (perros calientes) y <b>salchichas</b> secas o fermentadas.",
            "elija_esto": "<b>Carnes recalentadas</b> a <b>74 °C</b> o hasta que estén <i>humeantes</i>."
          },
          {
            "no_coma": "<b>Ensaladas</b> de la sección de comida preparada, como ensalada de repollo, de patata, de atún o de pollo.",
            "elija_esto": "<b>Ensaladas caseras</b> preparadas en la sección de comida preparada."
          },
          {
            "no_coma": "<b>Paté</b> o <b>pasta de carnes</b> para untar refrigerados.",
            "elija_esto": "<b>Paté</b> o <b>pasta de carnes</b> para untar en recipientes sellados y herméticos que <u>no necesitan nevera</u> antes de abrirse."
          },
          {
            "no_coma": "<b>Pescado ahumado refrigerado</b>.",
            "elija_esto": "<b>Pescado ahumado</b> en paquetes o recipientes sellados y herméticos que <u>no necesitan nevera</u> antes de abrirse, o pescado ahumado <b>cocinado</b> en guisados u otros platos cocidos."
          },
          {
            "no_coma": "<b>Germinados crudos</b> o ligeramente cocidos.",
            "elija_esto": "<b>Germinados cocidos</b> hasta que estén <i>humeantes</i>."
          },
          {
            "no_coma": "<b>Fruta cortada</b> que se dejó fuera por más de <b>2 horas</b>.",
            "elija_esto": "<b>Fruta recién cortada</b>."
          },
          {
            "no_coma": "<b>Fruta cortada</b> que se dejó en la nevera por más de <b>una semana</b>.",
            "elija_esto": "<b>Fruta recién cortada</b>."
          },
          {
            "no_coma": "<b>Leche cruda</b>, <b>yogurt</b> y <b>helado</b> sin pasteurizar.",
            "elija_esto": "<b>Leche</b>, <b>yogurt</b> y <b>helado pasteurizados</b>."
          }
        ]
      },
      {
        "titulo": "Macronutrientes",
        "contenido": [
          {
            "icono": "toxicidad.png",
            "texto": "<strong><span style=\"color:#FF5733\">AZÚCARES:</span></strong> aunque usted nunca haya tenido <b>diabetes</b>, las <b>medicinas contra el rechazo</b> usadas como <b>inmunosupresoras</b> pueden causar <b>diabetes</b>. Si usted ya tenía diabetes antes del <b>trasplante</b>, el <b>control de la glucosa</b> en su sangre podría ser más difícil.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "<strong><span style=\"color:#FF5733\">GRASAS:</span></strong> se recomienda evitar los productos que los contienen en exceso (<b>fritos</b>, <b>embutidos</b>, más de 2 <b>huevos</b> semanales, <b>frutos secos</b>, <b>chocolates</b>, <b>grasas animales</b>). Sin embargo, se recomiendan alimentos como el <b>pescado azul</b>, el <b>aceite de oliva</b>, la <b>carne de pollo</b>, entre otros.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "<strong><span style=\"color:#FF5733\">CONSUMA LÁCTEOS PASTEURIZADOS:</span></strong> Evite los <b>yogures con bacterias vivas</b> y <b>quesos no pasteurizados</b>. Los <b>zumos</b> deben estar <b>pasteurizados</b> también.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "<strong><span style=\"color:#FF5733\">CARNES Y EMBUTIDOS:</span></strong> Asegúrese de <b>cocinar bien</b> las carnes y embutidos antes de consumirlos. Evite los <b>embutidos envasados al vacío</b> y las <b>carnes crudas poco cocinadas</b>.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "<strong><span style=\"color:#FF5733\">PESCADOS Y MARISCOS:</span></strong> <b>Cocine adecuadamente</b> los pescados y mariscos. Evite los <b>mariscos crudos</b> o <b>poco cocinados</b>, especialmente los de <b>concha</b>.",
            "imagen": "ensalada.png"
          }
        ]
      },
      {
        "titulo": "Evitar la contaminación cruzada",
        "contenido": [
          {
            "icono": "toxicidad.png",
            "texto": "<ul><li><b>Lávese las manos</b> con agua y jabón.</li><li><b>Limpie</b> las encimeras, las tablas de cortar, los cuchillos y los utensilios antes de exponerlos a diferentes alimentos.</li><li><b>Descongele</b> los alimentos dentro de la <b>nevera</b>, nunca a temperatura ambiente. Guarde los <b>alimentos crudos</b> en recipientes cerrados y en la parte inferior para evitar contaminación por goteo.</li></ul>",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "<ul><li><b>Mantenga separados</b> los <b>alimentos crudos</b> de los cocinados. No use el mismo plato para carnes crudas y cocidas.</li><li><b>Cocine</b> los alimentos a <b>temperaturas adecuadas</b>: <u>res mínimo a 72 °C</u>,<u> pollo a 83 °C</u>, <u>pescado a 60 °C</u>. Puede usar un <b>termómetro de cocina</b>.</li></ul>",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "<ul><li><b>Refrigere</b> los restos de comida si no se consumen en 4 horas. No los guarde más de <b>tres días</b>.</li><li>Verifique que <b>vitrinas refrigeradas</b> y congeladores estén bien mantenidos. Congelados entre <b>-12 y -18 °C</b>; refrigerados entre <b>4 y 6 °C</b>. El embalaje debe estar intacto y sin escarcha.</li><li>Los alimentos no perecederos deben conservarse en un <b>lugar fresco, seco y ventilado</b>, alejados de productos de limpieza.</li></ul>",
            "imagen": "ensalada.png"
          }
        ]
      },
      {
        "titulo": "Uso seguro de lejía alimentaria",
        "contenido": [
          {
            "icono": "toxicidad.png",
            "texto": "<ul><li><b>Comprar lejía apta para alimentos:</b> Asegúrese de que la etiqueta indique que es adecuada para uso alimentario.</li><li><b>Dosis adecuada:</b> Mezclar <b>1 cucharada (4,5 ml)</b> en 3 litros de agua. <b>Sumergir los alimentos</b> durante <b>5 a 15 minutos</b>.</li><li><b>No mezcle</b> la lejía con otras sustancias químicas.</li><li><b>Desinfecte</b> frutas y verduras incluso si se van a consumir sin piel.</li></ul>",
            "imagen": "ensalada.png"
          }
        ]
      },
      {
        "titulo": "Consumo seguro de huevos",
        "contenido": [
          {
            "icono": "toxicidad.png",
            "texto": "<p>Es muy importante atender al estado de los huevos. Deben consumirse <b>cocinados</b>, evitando los <b>huevos crudos</b>, pasados por agua o fritos. La <b>cáscara</b> puede contener bacterias, por eso deben <b>separarse</b> del resto de alimentos en la nevera.</p><p>Evite <b>mayonesas y salsas caseras</b>. Use versiones comerciales o, si las hace, con <b>huevos frescos</b> y bien conservados. No deben dejarse a temperatura ambiente y se deben <b>desechar pasadas 24 horas</b>.</p>",
            "imagen": "ensalada.png"
          }
        ]
      },
      {
        "titulo": "Cómo comprobar si los huevos están en buen estado",
        "contenido": [
          {
            "icono": "toxicidad.png",
            "texto": "<ul><li><b>Inspeccionar la cáscara:</b> Verificar que no tenga irregularidades.</li><li><b>Comprobar la fecha de caducidad</b> y el <b>código impreso</b>. Si hay <b>olores anormales</b>, deseche el huevo.</li><li><b>Mantenga los huevos siempre refrigerados</b>.</li></ul>",
            "imagen": "ensalada.png"
          }
        ]
      },
      {
        "titulo": "Estrategias culinarias aconsejadas",
        "contenido": [
          {
            "icono": "toxicidad.png",
            "texto": "<ul><li>Utilice <b>cocciones sin sal</b> añadida.</li><li>Prefiera métodos como <b>cocción, vapor, plancha, guisos</b>. <b>Evite frituras</b> y rebozados.</li><li>No deje <b>saleros en la mesa</b> para evitar añadir sal extra.</li><li>Potencie el sabor con <b>vinagre, limón, ajo, cebolla</b>, hierbas aromáticas y especias.</li><li>Reduzca el sodio con <b>remojo prolongado</b> (10h) o <b>doble cocción</b>. Útil en <b>legumbres, verduras, conservas y pescados congelados</b>.</li></ul>",
            "imagen": "ensalada.png"
          }
        ]
      }
    ]
  },
  {
    "id": "05",
    "titulo": "Higiene y prevención",
    "imagenFondo": "Tema5.png",
    "secciones": [
      {
        "titulo": "Cuidados personales y estética",
        "contenido": [
          {
            "icono": "toxicidad.png",
            "texto": "<b><span style=\"color:#FF5733\">Evite el contacto</span></b> con adultos o niños que tengan <u>enfermedades infecciosas activas</u> y <b>cuadros febriles</b>. Recuerde seguir usando la <b>mascarilla</b> especialmente en lugares donde haya mucha gente y en <u>entornos sanitarios</u>.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "<b>Medidas de higiene personal:</b><ul><li><u>Ducha diaria</u>, secándose bien, sobre todo, los pliegues del cuerpo.</li><li>Los <b>utensilios higiénicos</b> no deben ser compartidos.</li><li>Lave la <b>herida quirúrgica</b> con agua y jabón, aclarando abundantemente para evitar restos jabonosos que puedan resultar irritantes y seque minuciosamente con una toalla limpia. No es necesaria la aplicación de ningún antiséptico, pero si lo desea puede utilizar <u>clorhexidina</u> o <u>povidona yodada</u> (betadine).</li></ul>",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "<b>Higiene general:</b><ul><li><u>Higiene de manos</u> frecuente, con agua y jabón o <b>gel hidroalcohólico</b>.</li><li><b>Mantenga las uñas cortas y limpias</b>.</li></ul>",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "<b>Cuidado bucal:</b><ul><li>Cepíllese los dientes y encías, después de todas las comidas, con un <u>cepillo suave</u> y <b>pasta de dientes corriente</b>.</li><li>El recambio del cepillo de dientes no debe excederse a los 3 meses o si está en mal estado o deteriorado.</li><li>Se recomienda <u>revisión dental anual</u>.</li></ul>",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "<b>Depilación segura:</b><ul><li>No se recomiendan las técnicas de depilación que actúan sobre el <u>bulbo piloso</u>, salvo <b>láser</b> y <b>luz pulsada</b>, por el <span style=\"color:#FF5733\">riesgo de infección</span> de la piel o folículos.</li><li>Se recomienda usar técnicas que actúen solo sobre el <b>tallo piloso</b>, como las <u>maquinillas eléctricas</u>.</li><li><b>Evite las cuchillas tradicionales</b> por el riesgo de cortes e infecciones.</li></ul>",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "<b>Otros cuidados personales:</b><ul><li><u>Mantener la piel bien hidratada</u>.</li><li><b>Evite manicuras/pedicuras</b> en centros de estética que no garanticen <span style=\"color:#FF5733\">seguridad</span> en la atención.</li><li>El <b>paciente trasplantado</b> requiere un <u>control médico riguroso</u>, por lo que es importante realizar las <b>visitas programadas</b> con diferentes especialistas (dermatólogo, oftalmólogo, podólogo, etc).</li></ul>",
            "imagen": "ensalada.png"
          }
        ]
      },
      {
        "titulo": "Lavado de manos",
        "contenido": [
          {
            "icono": "lavado0.png",
            "texto": "<b>Paso 1:</b> Mójese las manos con <span style=\"color:#FF5733\">agua</span>.",
            "imagen": "lavado0.png"
          },
          {
            "icono": "lavado1.png",
            "texto": "<b>Paso 2:</b> Deposite en la palma de la mano una <b>cantidad de jabón suficiente</b> para cubrir todas las superficies de las manos.",
            "imagen": "lavado1.png"
          },
          {
            "icono": "lavado2.png",
            "texto": "<b>Paso 3:</b> Frótese las <u>palmas de las manos</u> entre sí.",
            "imagen": "lavado2.png"
          },
          {
            "icono": "lavado3.png",
            "texto": "<b>Paso 4:</b> Frótese la <u>palma de la mano derecha contra el dorso</u> de la mano izquierda <b>entrelazando los dedos</b> y viceversa.",
            "imagen": "lavado3.png"
          },
          {
            "icono": "lavado4.png",
            "texto": "<b>Paso 5:</b> Frótese las palmas de las manos entre sí, con los <b>dedos entrelazados</b>.",
            "imagen": "lavado4.png"
          },
          {
            "icono": "lavado5.png",
            "texto": "<b>Paso 6:</b> Frótese el <u>dorso de los dedos</u> de una mano con la <u>palma de la mano opuesta</u>, agarrándose los dedos.",
            "imagen": "lavado5.png"
          },
          {
            "icono": "lavado6.png",
            "texto": "<b>Paso 7:</b> Frótese con un <span style=\"color:#FF5733\">movimiento de rotación</span> el <b>pulgar izquierdo</b>, atrapándolo con la palma de la mano derecha y viceversa.",
            "imagen": "lavado6.png"
          },
          {
            "icono": "lavado7.png",
            "texto": "<b>Paso 8:</b> Frótese la <b>punta de los dedos</b> de la mano derecha, contra la palma de la mano izquierda, haciendo un movimiento de rotación y viceversa.",
            "imagen": "lavado7.png"
          },
          {
            "icono": "lavado8.png",
            "texto": "<b>Paso 9:</b> <u>Enjuáguese las manos</u> con agua.",
            "imagen": "lavado8.png"
          },
          {
            "icono": "lavado9.png",
            "texto": "<b>Paso 10:</b> <u>Séquese</u> con una <b>toalla desechable</b>.",
            "imagen": "lavado9.png"
          },
          {
            "icono": "lavado10.png",
            "texto": "<b>Paso 11:</b> Sírvase de la toalla para <b>cerrar el grifo</b>.",
            "imagen": "lavado10.png"
          },
          {
            "icono": "lavado11.png",
            "texto": "<b>Resultado:</b> <span style=\"color:#28A745\">Sus manos son seguras</span>.",
            "imagen": "lavado11.png"
          }
        ]
      },
      {
        "titulo": "Tatuajes",
        "contenido": [
          {
            "icono": "toxicidad.png",
            "texto": "<b><span style=\"color:#FF5733\">Reacciones alérgicas:</span></b> Las tintas de los tatuajes, especialmente las de color <u>rojo</u>, <u>verde</u>, <u>amarillo</u> y <u>azul</u>, pueden causar reacciones alérgicas en la piel, esto puede manifestarse como <b>picazón</b> en el sitio del tatuaje.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "<b><span style=\"color:#FF5733\">Mayor riesgo de infección:</span></b> Las personas <b>inmunodeprimidas</b> tienen un mayor riesgo de infecciones, incluidas las <b>infecciones cutáneas</b>. Por lo tanto, deben ser conscientes de este riesgo al decidir hacerse un tatuaje. El proceso de tatuaje <u>rompe la barrera de la piel</u>, lo que aumenta el riesgo de infecciones.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "<b><span style=\"color:#FF5733\">Cicatrización enlentecida:</span></b> Los pacientes inmunodeprimidos pueden experimentar una <b>cicatrización más lenta</b> después de hacerse un tatuaje. Esto se debe a la respuesta inmunitaria comprometida.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "<b><span style=\"color:#FF5733\">Enfermedades transmitidas por la sangre:</span></b> Existe un riesgo de transmisión de enfermedades como <b>hepatitis B y C</b>, <b>VIH</b>, <b>sífilis</b>, etc. si los instrumentos no están <u>esterilizados adecuadamente</u>.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "<b><span style=\"color:#FF5733\">Complicaciones en resonancias magnéticas:</span></b> Algunas tintas pueden <u>interferir</u> con las imágenes de <b>resonancia magnética</b>.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "<b><span style=\"color:#FF5733\">Especial riesgo en pacientes anticoagulados:</span></b> En caso de tomar <b>anticoagulantes</b>, es recomendable evitar tatuarse debido al riesgo de <u>sangrado excesivo</u>.",
            "imagen": "ensalada.png"
          }
        ]
      },
      {
        "titulo": "Cuidado del tatuaje",
        "contenido": [
          {
            "icono": "toxicidad.png",
            "texto": "<ol style=\"padding-left: 16px; margin-bottom: 0;\">\n  <li><b><span style=\"color:#FF5733\">Mantenga limpia la piel tatuada:</span></b> Limpie suavemente el área tatuada con <b>agua y jabón</b>, dos veces al día. Después del baño, evite que los <u>chorros de agua</u> golpeen directamente en la piel recién tatuada. <b>Séquela</b> con toquecitos suaves. <u>No la frote</u>.</li>\n  <li><b><span style=\"color:#FF5733\">Use crema humectante:</span></b> Aplique un <b>humectante suave</b> sobre la piel tatuada varias veces al día.</li>\n  <li><b><span style=\"color:#FF5733\">Evite la exposición al sol:</span></b> No exponga el área tatuada al sol hasta que <b>cicatrice</b>.</li>\n  <li><b><span style=\"color:#FF5733\">Natación:</span></b> Evite el uso de <u>piscinas</u>, <u>bañeras de hidromasajes</u>, <u>ríos</u>, <u>lagos</u> y otras masas de agua mientras su tatuaje cicatriza.</li>\n  <li><b><span style=\"color:#FF5733\">Elija cuidadosamente la ropa:</span></b> No use ropa <u>ajustada</u> que pueda <b>adherirse al tatuaje</b>.</li>\n</ol>",
            "imagen": "ensalada.png"
          }
        ]
      }
    ]
  },
  {
    "id": "06",
    "titulo": "Exposición al sol",
    "imagenFondo": "Tema6.png",
    "secciones": [
      {
        "titulo": "Riesgo de cáncer de piel",
        "contenido": [
          {
            "icono": "toxicidad.png",
            "texto": "<b><span style=\"color:#FF5733\">La exposición solar</span></b> es un <b>factor de riesgo</b> común para el <b>cáncer de piel</b> en la población general, pero en los <b>pacientes trasplantados</b>, este riesgo es aún mayor debido al <u>tratamiento inmunosupresor</u>.",
            "imagen": "ensalada.png"
          }
        ]
      },
      {
        "titulo": "Factor de Protección Solar (FPS)",
        "contenido": [
          {
            "icono": "toxicidad.png",
            "texto": "El <b><span style=\"color:#FF5733\">Factor de Protección Solar (FPS o SPF)</span></b> en los protectores solares funciona <b>limitando la cantidad de radiación UV</b> que alcanza su piel. Esto se logra a través de una combinación de ingredientes que <u>absorben</u>, <u>reflejan</u> o <u>dispersan</u> estos rayos. La cantidad de SPF en un protector solar proporciona una idea de cuánta <b>radiación UV</b> puede bloquear el producto.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "Recuerde aplicar <b>unos 2 mililitros</b> de crema protectora por cada <b>2 centímetros cuadrados</b> de piel para una <b><span style=\"color:#FF5733\">protección efectiva</span></b>.",
            "imagen": "ensalada.png"
          }
        ]
      },
      {
        "titulo": "Recomendaciones",
        "contenido": [
          {
            "icono": "toxicidad.png",
            "texto": "<ul style=\"padding-left: 16px; margin-bottom: 0;\">\n<li><b><span style=\"color:#FF5733\">Evite el sol intenso:</span></b> Entre las <u>12 y las 16 horas</u>, cuando la <b>radiación UV</b> es más fuerte.</li>\n<li><b><span style=\"color:#FF5733\">Protección solar:</span></b> Use <b>protector solar a diario</b> incluso en las zonas menos expuestas independientemente de la estación del año.</li>\n<li><b><span style=\"color:#FF5733\">Evite las cabinas de rayos UVA</span></b> y limite el uso de <u>camas solares</u>.</li>\n</ul>",
            "imagen": "ensalada.png"
          }
        ]
      }
    ]
  },
  {
    "id": "07",
    "titulo": "Alcohol y tabaco",
    "imagenFondo": "Tema7.png",
    "secciones": [
      {
        "titulo": "Alcohol",
        "contenido": [
          {
            "icono": "toxicidad.png",
            "texto": "<ul style=\"padding-left:16px; margin-bottom:0;\">\n<li><b><span style=\"color:#FF5733\">El alcohol</span></b> puede <u>interactuar con los medicamentos inmunosupresores</u> y <b>afectar su eficacia</b>.</li>\n<li><b>Función renal:</b> El alcohol puede <b>dañar los riñones</b>. Aunque un <u>trasplante renal</u> mejora la función renal, <u>beber puede ser perjudicial</u>.</li>\n<li>También puede interactuar con <b>otros medicamentos</b> que esté tomando.</li>\n<li><b>Hidratación:</b> El alcohol puede <u>deshidratarlo</u>, lo que no es ideal para la <b>salud renal</b>. Beber <b>agua</b> es fundamental.</li>\n</ul>",
            "imagen": "ensalada.png"
          }
        ]
      },
      {
        "titulo": "Tabaquismo",
        "contenido": [
          {
            "icono": "toxicidad.png",
            "texto": "El <b><span style=\"color:#FF5733\">tabaquismo</span></b> es la <b>principal causa evitable de cáncer</b> y está asociado con una serie de <b>riesgos para la salud</b>. El paciente con <b>trasplante renal</b>, debido a la <u>inmunosupresión</u>, tiene un riesgo aún mayor de padecer <b>cáncer</b>, por lo que es de <b>vital importancia abandonar el hábito tabáquico</b>.",
            "imagen": "ensalada.png"
          }
        ]
      }
    ]
  },
  {
    "id": "08",
    "titulo": "Vacunas y viajes",
    "imagenFondo": "Tema8.png",
    "secciones": [
      {
        "titulo": "Vacunas recomendadas",
        "contenido": [
          {
            "icono": "toxicidad.png",
            "texto": "<b><span style=\"color:#FF5733\">Vacunas recomendadas:</span></b> Se recomienda que todos los pacientes con un <b>trasplante renal</b> funcionante, por su condición de <u>inmunodeprimidos</u> y el riesgo inherente de infecciones, reciban las siguientes vacunas: <b>gripe</b>, <b>neumococo</b>, vacunas contra la <b>COVID-19</b>, <b>herpes zóster</b> y <b>hepatitis B</b>.",

            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "<b><span style=\"color:#FF5733\">Vacunas contraindicadas:</span></b> Las <b>vacunas vivas atenuadas</b> están contraindicadas en pacientes inmunocomprometidos <b>(POST TRASPLANTE)</b> y desde las 4 semanas previas al trasplante. Ejemplos: <i>triple vírica</i> (sarampión, rubeola y parotiditis), <i>varicela</i>, <i>fiebre amarilla</i>.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "<b><span style=\"color:#FF5733\">Vacunas inactivadas:</span></b> Las vacunas como <b>gripe</b>, <b>neumococo</b>, etc. sí pueden administrarse <b>PRE</b> y <b>POST trasplante</b>, aunque pueden ser menos eficaces.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "<b><span style=\"color:#FF5733\">Información oficial:</span></b> El Servicio de Medicina Preventiva informará de las vacunas que deberá recibir según el <b>calendario vacunal</b>, ya que las recomendaciones se revisan anualmente.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "<b><span style=\"color:#FF5733\">Otras vacunas:</span></b><ul><li><b>Tétanos/difteria</b>: protección válida por 10 años.</li><li><b>Hepatitis A</b>: se recomienda tras comprobar que no haya inmunidad.</li><li><b>Convivientes</b>: también deben vacunarse para proteger al paciente trasplantado.</li><li>Habitualmente se retoma la vacunación <b>6 meses después del trasplante</b>, salvo alto riesgo de transmisión.</li></ul>",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "<b><span style=\"color:#FF5733\">Consulta individualizada:</span></b> Se recomienda valoración individualizada en una <b>Unidad de Vacunación</b> si se va a viajar a un país con riesgo de contagio.",
            "imagen": "ensalada.png"
          }
        ]
      },
      {
        "titulo": "Viajes internacionales",
        "contenido": [
          {
            "icono": "toxicidad.png",
            "texto": "<b><span style=\"color:#FF5733\">Preparación previa:</span></b><ul><li>Lleve medicación suficiente para todo el viaje (se recomienda duplicar la cantidad).</li><li>Lleve copias de informes médicos recientes.</li><li>Localice un <b>hospital de referencia</b> y lleve anotado el teléfono de la <b>unidad de trasplante renal</b>.</li><li>Infórmese del <b>sistema sanitario</b> del país de destino. Puede requerirse documentación del tratamiento inmunosupresor.</li></ul>",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "<b><span style=\"color:#FF5733\">Vacunación previa al viaje:</span></b> Si viaja a zonas donde se requieren vacunas, consulte con su <b>nefrólogo</b> o <b>Unidad del Viajero</b> al menos <b>2 meses antes</b> del viaje.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "<b><span style=\"color:#FF5733\">Alimentación y agua:</span></b> Beba <b>agua embotellada</b>, evite <i>cubitos de hielo</i>, <i>alimentos crudos</i>, <i>puestos ambulantes</i> y <i>comidas mal conservadas</i>.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "<b><span style=\"color:#FF5733\">Prevención de enfermedades zoonóticas:</span></b> Evite contacto con <b>aves</b>, <b>mercados</b>, <b>camellos</b>, <b>leche o carne poco cocinada</b>.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "<b><span style=\"color:#FF5733\">Ambientes de riesgo:</span></b> Evite <b>cuevas, minas y lugares en construcción</b>. Si asiste, use <b>mascarilla protectora</b>.",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "<b><span style=\"color:#FF5733\">Prevención frente a artrópodos:</span></b> Use <b>repelente</b>, ropa impregnada y <b>mosquiteras</b> para evitar infecciones por <i>mosquitos</i>, <i>garrapatas</i> y <i>moscas</i>.",
            "imagen": "ensalada.png"
          }
        ]
      }
    ]
  },
  {
    "id": "09",
    "titulo": "Otras medidas",
    "imagenFondo": "Tema9.png",
    "secciones": [
      {
        "titulo": "Animales de compañía",
        "contenido": [
          {
            "icono": "toxicidad.png",
            "texto": "<b><span style=\"color:#FF5733\">Recomendaciones generales:</span></b><ul><li><b>Evitar</b> poseer mascotas, en especial durante el <u>primer año</u> posterior al trasplante.</li><li>Mantener a la <b>mascota sana</b>, con revisiones periódicas del veterinario y <b>vacunación al día</b>.</li><li>Minimizar el contacto con animales <b>enfermos</b>.</li><li>Evite el contacto con <b>reptiles</b> como tortugas, iguanas, culebras y lagartos, por el riesgo de transmisión de <b>Salmonella</b>.</li></ul>",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "<b><span style=\"color:#FF5733\">Higiene del entorno:</span></b><ul><li>El aseo de hábitats, <b>acuaterrarios</b>, comederos y deposiciones <u>no debe ser realizado</u> por una persona trasplantada.</li><li>Si fuera necesario, utilizar siempre <b>guantes</b> y <b>mascarilla</b>.</li></ul>",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "<b><span style=\"color:#FF5733\">Evite el contacto con la saliva animal:</span></b><ul><li>No alimente animales directamente con la mano.</li><li>Evite <u>lametazos</u>, <u>arañazos</u> o besar al animal en la boca.</li></ul>",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "<b><span style=\"color:#FF5733\">Agresiones de animales:</span></b><ul><li>Si sufre <b>mordeduras</b> o <b>arañazos</b>, lave la herida con <u>agua y jabón durante 15 minutos</u> y acuda a atención médica <b>urgente</b>.</li></ul>",
            "imagen": "ensalada.png"
          },
          {
            "icono": "toxicidad.png",
            "texto": "<b><span style=\"color:#FF5733\">Evite entornos de riesgo:</span></b><ul><li>No visite <b>granjas</b> ni entre en contacto con <b>animales de granja</b> o su entorno.</li></ul>",
            "imagen": "ensalada.png"
          }
        ]
      },
      {
        "titulo": "Jardinería",
        "contenido": [
          {
            "icono": "toxicidad.png",
            "texto": "<b><span style=\"color:#FF5733\">Precauciones al realizar jardinería:</span></b><ul><li>Se debe <b>evitar</b> el contacto directo con tierra, plantas o flores por riesgo de bacterias, hongos o parásitos.</li><li>Si decide realizar jardinería, use siempre <b>mascarilla FFP2</b> y <b>guantes</b>.</li></ul>",
            "imagen": "ensalada.png"
          }
        ]
      },
      {
        "titulo": "Ejercicio físico",
        "contenido": [
          {
            "icono": "toxicidad.png",
            "texto": "<b><span style=\"color:#FF5733\">Recomendaciones de actividad:</span></b><ul><li>Es recomendable <b>caminar a diario</b> y realizar <b>ejercicio físico moderado</b> adaptado a su edad y condición.</li><li>Puede realizar <u>deportes de mayor intensidad</u> si su médico lo autoriza, especialmente si ha recibido un <b>trasplante renal</b>.</li><li>Evite <b>ejercicios extenuantes</b> o que impliquen <b>traumatismos en la zona del injerto</b>.</li></ul>",
            "imagen": "ensalada.png"
          }
        ]
      }
    ]
  }
]
